<?php
$language["ERR_NO_EMAIL"]="Трябва да въведете e-mail адрес";
$language["ERR_INV_EMAIL"]="Трябва да въведете валиден e-mail адрес";
$language["ERR_NO_CAPTCHA"]="Трябва да въведете кода от картинката";
$language["IMAGE_CODE"]="Код";
$language["SECURITY_CODE"]="Отговорете на въпроса";
$language["RECOVER_EMAIL_1"]="\nНякой, надяваме се вие, поиска парола за акаунт свързан с този email адрес (%s) да бъде рестартирана.\n\nЗаявката е от %s.\n\nАко не сте вие моля игнорирайте това писмо. Моля не отговаряйте.\n\nАко искате да потвърдите, моля цъкнете на линка:\n\n%s\n\nСлед това, ще бъде рестартирана и изпратена обратно на вас.\n--\n%s";
$language["RECOVER_EMAIL_2"]="\nПо ваша заявка ви беше генерирана нова парола.\n\nТава е информацията за вашия акаунт:\n\n    Потребителско име: %s\n    Парола: %s\n\nМожете да влезнете на %s\n\n--\n%s";
?>